/* Localized versions of Info.plist keys */

CFBundleName = "ApplePowerExpressPE";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "ApplePowerExpressPE version 1.0.0, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
